<ul class="b-article__features">
						<li class="b-article__feature">
							<div class="b-article__txt-ttl">Приветливый персонал</div>
							<p>Мы не просто поможем с заселением в отель, но и будем все время на связи, чтобы ответить на ваши вопросы и решить любую проблему.</p>
						</li>
						<li class="b-article__feature">
							<div class="b-article__txt-ttl">Атмосфера отеля</div>
							<p>Мы гордимся созданным уютом и с уверенностью можем сказать, что остановившись в нашем бутик-отеле, вы проникнитесь духом настоящего Петербурга.</p>
						</li>
						<li class="b-article__feature">
							<div class="b-article__txt-ttl">Прекрасные завтраки</div>
							<p>Наш шеф-повар готовит вкусные и разнообразные блюда в лучших европейских традициях, которые непременно создадут хорошее настроение, поэтому их так ценят наши гости.</p>
						</li>
					</ul>