<p>Классический стиль, дополненный лофтовыми элементами. Кирпичные стены первого этажа, который займут кафе и кулинария, будут окрашены в разные цвета, как и яркие венские стулья. Необычная мебель и декор: пространство
					украсят библиотечные картотеки и античные бюсты.</p>
				<p>Ресторан расположится на двух верхних этажах, обладающих своими особенностями: колонны, камины, роспись на потолке, множество книг на полках, фрески на стенах, декор из античных бюстов, а также плитка на полу, повторяющая
					рисунки древних храмов.</p>