<ul class="b-article__features">
	<li class="b-article__feature">
	<div class="b-article__txt-ttl">
		 Приветливый персонал
	</div>
	<p>
		Администратор не&nbsp;только встретит вас, но&nbsp;и&nbsp;поможет решить любой вопрос, связанный с&nbsp;проживанием
		в&nbsp;отеле, дополнительными услугами и&nbsp;специальными предложениями.
	</p>
 </li>
	<li class="b-article__feature">
	<div class="b-article__txt-ttl">
		 Атмосфера отеля
	</div>
	<p>
		Расположение отеля и&nbsp;авторские интерьеры с&nbsp;необычными архитектурными элементами позволяют с&nbsp;уверенностью сказать, что остановившись у&nbsp;нас, вы&nbsp;проникнитесь духом настоящего Петербурга.
	</p>
 </li>
	<li class="b-article__feature">
	<div class="b-article__txt-ttl">
		 Прекрасные завтраки
	</div>
	<p>
		Наш шеф-повар готовит вкусные и&nbsp;разнообразные блюда в&nbsp;лучших европейских традициях.
	</p>
 </li>
</ul>