<p>
	 Отель «Ахиллес и&nbsp;Черепаха» расположен в&nbsp;историческом центре Петербурга, полном своих историй и&nbsp;легенд. Улица Достоевского&nbsp;— одно из&nbsp;тихих мест центрального района города&nbsp;— берет свое начало у&nbsp;Владимирского собора, являющегося архитектурным памятником второй половины XVIII&nbsp;века. На&nbsp;собор выходят окна квартиры Ф.М. Достоевского&nbsp;— именно тут было написано последнее произведение автора&nbsp;— роман «Братья Карамазовы». Сейчас в&nbsp;этом здании находится литературно-мемориальный музей писателя.
</p>
<p>
	На&nbsp;улице Достоевского можно увидеть множество старинных домов, построенных еще в&nbsp;XIX&nbsp;веке. В&nbsp;одном
	из&nbsp;них и&nbsp;разместился бутик-отель «Ахиллес и&nbsp;Черепаха».<br>
</p>