<p>
	 Классический стиль, дополненный лофтовыми элементами. Кирпичные стены первого этажа, который займут кафе и&nbsp;кулинария, будут окрашены в&nbsp;разные цвета, как и&nbsp;яркие венские стулья. Необычная мебель и&nbsp;декор: пространство украсят библиотечные картотеки и&nbsp;античные бюсты.
</p>
<p>
	 Ресторан расположится на&nbsp;двух верхних этажах, обладающих своими особенностями: колонны, камины, роспись на&nbsp;потолке, множество книг на&nbsp;полках, фрески на&nbsp;стенах, декор из&nbsp;античных бюстов, а&nbsp;также плитка на&nbsp;полу, повторяющая рисунки древних храмов.
</p>