<p>
	Руководить кухней будет известный петербургский шеф-повар Алексей Ермаков, который работал в крупных заведениях
	города: «Grand Hotel Europe», «Golden Garden», «Тритон» и секретный бар «El Copitas». В меню ресторанного комплекса
	безупречно соединятся европейская, русская и авторская кухни.
</p>
<p>
	В ресторанном комплексе планируется проведение литературных вечеров, встреч с известными писателями, концертов и
	лекций. Помимо этого, гости смогут познакомиться с необычной опцией – «книжным меню»: выбрать любую книгу из меню и
	получить выбранный экземпляр вместе со счетом.
</p>